arg = {
-1:['yesterday', 'вчера', 'вчора'],#yesterday
0: ['today', 'сегодн', 'сьогодн'], #today
1: ['tomorrow', 'завтра'], #tomorrow
2: ['monday', 'понедельник', 'пн ', 'понеділок'],#monday
3: ['tuesday', 'вторник', 'вт ', 'вівтор'],#tuesday
4: ['wednesday', 'среда ', 'среды', 'среду ', 'сред ', 'среде ', 'средой ', 'ср ', 'серед'],#wednesday
5: ['thursday', 'чт ', 'четвер'],#thursday
6: ['friday', 'пятниц', 'пт ', "п'ятниц", "п'ятниц"],#friday
7: ['saturday', 'суббот', 'сб ', 'субот'],#saturday
8: ['sunday', 'воскресенье', 'вс ', 'неділ'],#sunday

9:['1', '2', '3', '4', '5'],#number
10:['now', 'сейчас'],#right_now
11:['следующ', 'следущ']#next
}


